[
  "obsidian-style-settings",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-hider",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-image-auto-upload-plugin",
  "obsidian-auto-link-title",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian42-brat",
  "attachment-flow-plugin",
  "periodic-notes",
  "obsidian-snippet-downloader",
  "obsidian-admonition"
]